export default ({
    item: {
      name: '徐同保',
      headerTitleO:'スクウェア・エニックス・グループについてp',
      headerTitleT:' IR情報',
      headerTitleTh:' 事業紹介',
      headerTitleF:'ニュース',
      headerShe:'社長メッセージ',
      headerhe:'株式会社スクウェア・エニックス・ホールディングス',

      first_content:"株式会社スクウェア・エニックス・ホールディングスは、多彩なコンテンツ／サービス事業を展開しているスクウェア・エニックス・グループを統括する純粋持株会社です。当社グループは、スクウェア・エニックス、タイトーという国際的ブランドのもと上質なエンターテインメント・コンテンツ／サービスを提供しています。また、先進的な開発拠点を日本、北米および欧州に配置し、国際的な事業推進体制を構築しています。当社グループの自社IPの代表作には「ドラゴンクエスト」シリーズ、「ファイナルファンタジー」シリーズ、「トゥームレイダー」シリーズ、「スペースインベーダー」シリーズなどがあります。",
      first_title:"社長メッセージ",
      first_titles:"コーポレート・ガバナンスに対する基本的な考え方、体制をご紹介します。",

      second_1:"最新の株価",
      second_2:"リアルタイム ※出来高は20分遅れRアイコンがついている項目はリアルタイム配信です。",
      second_3:"IRニュース",
      second_4:"（令和2）年2月5日開催 第3四半期決算説明会概要",
      second_5:"経営方針",
      second_6:"株主の皆様へ",
      second_7:"経営方針",
      second_8:"コーポレート・ガバナンス",
      second_9:"IRニュース",

      third_1:"スクウェア・エニックス・グループは、世界のエンタテインメント・コンテンツ／サービスの集積地である日本、アメリカ、イギリス、カナダ等に事業拠点と開発スタジオを置き、デジタルエンタテインメント、アミューズメント、出版、ライツ・プロパティ等の4つの領域で事業を展開しています。スクウェア・エニックス、タイトーなどの国際的ブランドの下、当社グループの強みである自社IP（※）を活かし、多様な嗜好をとらえた高品質のエンタテインメント・コンテンツ／サービスを提供しています。",
      third_2:"※Intellectual Property、知的財産",
      third_3:"ゲームを中心とするデジタルエンタテインメントコンテンツの企画、開発、販売および運営を行っています。",
      third_4:"デジタルエンタテインメント事業、アミューズメント事業関連IP",
      third_5:"第1作目：「ファイナルファンタジー」1987年12月",
      third_6:"（ファミリーコンピュータ）",
      third_7:"写真：「ファイナルファンタジーXV」",
      third_8:"©2016 SQUARE ENIX CO., LTD. All Rights Reserved.",
      third_9:"MAIN CHARACTER DESIGN：TETSUYA NOMURA",
      third_10:"その他の IP",
      third_11:"「スターオーシャン」シリーズ",
      third_12:"「フロントミッション」シリーズ",
      third_13:"「NieR」シリーズ",
      third_14:"「電車でGO！」シリーズ",

    }
  })