export default ({
    item: {
      name: '徐同保',
      headerTitleO:'会社简介',
      headerTitleT:'  	广告业务',
      headerTitleTh:'  	咨询业务',
      headerTitleF:' 	留学生支援业务',
      headerShe:'社長メッセージ',
      headerhe:'株式会社スクウェア・エニックス・ホールディングス',

      first_content:"在科技进步以及全球化发展的浪潮中，海外生活以及在海外启动项目、拓展项目等的表面距离已经被克服，然而真正影响成功与否的“距离”也随之浮现。我们旨在帮助客户突破在技术、情报等方面的困难，以准确的资讯为组织，提供正确的、具有操作性的方案来帮助每位客户都能突破因为语言、人脉等在海外的业务以及生活方面带来的难题。",
      first_title:"价值观",
      first_titles:"我们秉承着“打破国与国之间联系的壁垒”，连接人与人之间的桥梁的理念，坚持“以人为本、海纳百川”的价值观。时刻铭记以各国的人才为基础来实现各大客户不同的需求是我们服务的目标，促进各国之间积极向上的交流是我们衷心的期盼。",

      second_1:"核心业务",
      second_2:"广告、咨询以及留学生支援等业务。",
      second_3:"核心业务",
      second_4:"（令和2）年2月5日開催 第3四半期決算説明会概要",
      second_5:"経営方針",
      second_6:"株主の皆様へ",
      second_7:"経営方針",
      second_8:"コーポレート・ガバナンス",
      second_9:"IRニュース",

      third_1:"スクウェア・エニックス・グループは、世界のエンタテインメント・コンテンツ／サービスの集積地である日本、アメリカ、イギリス、カナダ等に事業拠点と開発スタジオを置き、デジタルエンタテインメント、アミューズメント、出版、ライツ・プロパティ等の4つの領域で事業を展開しています。スクウェア・エニックス、タイトーなどの国際的ブランドの下、当社グループの強みである自社IP（※）を活かし、多様な嗜好をとらえた高品質のエンタテインメント・コンテンツ／サービスを提供しています。",
      third_2:"※Intellectual Property、知的財産",
      third_3:"ゲームを中心とするデジタルエンタテインメントコンテンツの企画、開発、販売および運営を行っています。",
      third_4:"デジタルエンタテインメント事業、アミューズメント事業関連IP",
      third_5:"第1作目：「ファイナルファンタジー」1987年12月",
      third_6:"（ファミリーコンピュータ）",
      third_7:"写真：「ファイナルファンタジーXV」",
      third_8:"©2016 SQUARE ENIX CO., LTD. All Rights Reserved.",
      third_9:"MAIN CHARACTER DESIGN：TETSUYA NOMURA",
      third_10:"その他の IP",
      third_11:"「スターオーシャン」シリーズ",
      third_12:"「フロントミッション」シリーズ",
      third_13:"「NieR」シリーズ",
      third_14:"「電車でGO！」シリーズ",

    }
  })